import React from "react";
import Layout from "../components/Layout";
import HeroScreen from "../components/HeroScreen";

const IndexPage = () => (
  <Layout>
    <HeroScreen />
    <section>
      <p>Итак, вы решили что вам нужно обратиться за консультацией к специалисту и задаетесь вопросом: "Как выбрать правильного психолога?"
      "Где искать психолога?". Это прекрасно, что вы решились на этот шаг. Теперь позвольте я немного побуду вашим проводником, а ва решите
      , стоит ли обращиться ко мне.
      </p>
      <p>Итак, приступим..</p>
    </section>
    <section>
      <h3 className="h4-text">Как же мне найти того самого...</h3>
      <p>Когда-нибудь задумывались о том, как мы покупаем гаджеты? Мы смотрим обзоры в авторитетных источниках, отзывы на ЯндексМаркет и так далее.
      Зачастую, многие считают, что лучший способ поиска психолога - по отзывам знакомых. К сожалению, данный метод очень часто приводит к
      разочарованию, ведь психолог не может работать абсолютно со всеми запросами, а каждый человек - уникальная личность.
      </p>
      <p>Подробнее об этом можно узнать из статьи:<br /> <a href="/blog/mify">Мифы и разочарования в поиске психолога по отзывам знакомых</a></p>

      <h4 className="h5-text">И что же тогда делать?</h4>
      <p>Необходимо обращать внимание на несколько очень важных вещей:</p>
      <ul>
        <li>
          <b>Наличие диплома о профильном высшем образовании</b>
          <p>Почему?</p>
        </li>
        <li>
          <b>Психолог должен работать с узкой тематикой запросов</b>
          <p>Почему?</p>
        </li>
        <li>
          <b>Количество и качество дополнительного образования/супервизий</b>
          <p>Почему?</p>
        </li>
      </ul>
    </section>
    <section>
      <h2 className="h3-text">Немного обо мне</h2>
      <p>В идеальном мире, каждый психолог должен придерживаться определенного свода правил, по которым он оказывает консультации
      Как бы громко это не звучало, но их наличие показывает профессионализм и ответственность специалиста. Успех работы с психологом
      на 90% зависит от того, подойдем ли мы друг другу. Здесь немаловажную роль играют принципы, которых я придерживаюсь в работе.
      </p>
      <h3 className="h4-text">Принципы моей работы</h3>

      <h4 className="h5-text">1. Ответственное отношение к консультациям с обеих сторон.</h4>
      <p>Работа с психологом это как командная игра. Например, хоккей или футбол. Достатчно сложно выиграть, если ты
            великоленпый наподающий, но твои тылы остались без вратаря.</p>
      <p>Также и с консультациями. Вы должны принять ответственность за результат, выполнять рекомендации и домашнии задания а также
            готовиться к сессиям. В таком случае можно расчитывать на долговременный видимый результат работы.</p>
      <h4 className="h5-text">2. Работа только с теми запросами, на которых я специализируюсь.</h4>
      <p>Многие психологи работают с широким профилем запросов. Это происходит по разным причинам. Кто – то имеет очень высокую
         квалификацию, а другие – же вынуждены так поступать из-за сложности поиска клиетов.</p>
      <p>Я считаю, что такой подход несовсем корректен, поэтому на первой – же встрече мы обсудим ваш запрос и решим, смогу ли я вам помочь. 
        Не переживайте, я с удовольствием порекомендую вам психолога по вашму запросу.</p>
      <h4 className="h5-text">3. Наличие первичной бесплатной консультации.</h4>
      <p>Категорически важный интсрумент. Именно здесь мы с вами поймем, подойдем ли мы друг другу, или нет. Так же в процессе первичной консультации
         я смогу сориентировать вас по длительности терапии.  </p>
      <b>Первичная консультация длится 30 минут и бесплатна для вас.</b>
    </section>

    <section>
      <h2 className="h3-text">Узнаете себя?</h2>
      <ul>
        <li>"Токсичтные" отношения с родителями / партнером / окружающими</li>
        <li>Конфликтные ситуации нарастают как снежный ком, а справиться с ними нет сил?</li>
        <li>Неуверенность в себе, повышенная тревожность, нерешительность?</li>
        <li>Планов много, но никак не можешь достичь поставленных целей?</li>
        <li>Цепи вины и обид не дают двигаться вперед?</li>
        <li>Чувствуете апатию, грусть, безнадежность, а отсутствие мечты начинает вас подавлять?</li>
      </ul>
    </section>
    <section>
      <h2 className="h3-text">Помогу вам с:</h2>
      <ul>
        <li>Трудностями в построении отношений (семейные, личные, дружеские);</li>
        <li>Разрешении внутренних конфликтов;</li>
        <li>Постановке и достижение цели;</li>
        <li>Проблемами эмоционального характера (обида, страх, гнев и др.);</li>
        <li>Цепи вины и обид не дают двигаться вперед?</li>
        <li>Поиском смысла жизни.</li>
      </ul>
    </section>
    <section>
      <h2 className="h3-text">О методологии:</h2>
      <p>Эмоционально-образная терапия – новое, отечественное направление в психотерапии, разработанное профессором Н.Д. Линде.
      Метод дает возможность достаточно быстро, порой мгновенно, выявить ядро проблемы, осознать и увидеть те причины и движущие силы, которые
      удерживают человека в этой проблеме. И далее, используя уникальные методики, созданные автором Н.Д. Линде, психолог помогает клиенту
      добиться положительных изменений как на уровне его эмоционального и психосоматического состояния, а также качественных позитивных
        изменений своей личности, которые необходимы ему для дальнейшей жизнедеятельности и адаптации.</p>
      <p>Методология направлена на то, чтобы выявить и решить проблему в краткие сроки до 10 сеансов без растягивания консультаций на долгие годы.</p>
    </section>
    <section>
      <h2 className="h3-text">Почему я точно вам помогу?</h2>
      <p>Работаю с техниками гештальт и эмоционально-образной терапии. Эти направления помогают быстро, а главное эффективно справиться с проблемами,
        позволяют глубже понять себя и окружающих. Уже после первых сеансов можно увидеть как внешние, так и внтуренние изменения.</p>
      <ul>
        <li>являюсь членом и сотрудником Общероссийской Профессиональной Психотерапевтической Лиги (ОППЛ)</li>
        <li>сертифицированный специалист по работе с детскими и эмоциональными травмами с помощью метода ДПДГ (EMDR-метод),</li>
        <li>специалист по работе с Метафорическими Ассоциативными Картами (МАК)</li>
        <li>пройдены курсы повышения квалификации от «Центра Эмоционально-образной терапии Линде Н.Д.» (г. Москва).</li>
      </ul>
      <b>Я знаю как разобрать Вашу психологическую проблему по полочкам и найти самый короткий путь к ее решению. Вместе
      мы сможем найти ответы даже на самые трудные вопросы.</b>
    </section>


  </Layout>
)

export default IndexPage
